[
  { "name": "防御", "text": "1Rの間持続します。1つにつき自身が受けるダメージを1点軽減します、軽減後はその分だけ防御を減少させます" },
  {
    "name": "障壁",
    "text": "戦闘中持続します。1つにつき自身が受けるダメージを1点軽減します、軽減後はその分だけ障壁を減少させます。障壁は最大で2までしか付与できません"
  },
  {
    "name": "結界",
    "text": "1Rの間持続します。味方がダメージを受ける時、1つにつき受けるダメージを1点軽減します、軽減後はその分だけ結界を減少させます。どのキャラクターにどれだけ使用するかは任意に決定できます"
  },
  {
    "name": "我慢",
    "text": "1Rの間持続します。1つにつき自身が受けるダメージを1点軽減します。これにより軽減できるダメージは受けたダメージの半分（切り上げ）までとなります。軽減後はその分だけ我慢を減少させ、同じ値の「残傷」を得ます"
  },
  {
    "name": "残傷",
    "text": "戦闘中持続します。エンドプロセス時に自分のHPを1減少させます。その後、残傷を1減少させます"
  },
  {
    "name": "耐性",
    "text": "戦闘中持続します。1つにつき自身が受ける「HPを減少させる」効果による減少を1軽減します、軽減後はその分だけ耐性を減少させます。耐性は最大で2までしか付与できません"
  },
  {
    "name": "回避",
    "text": "1Rの間持続します。サポートプロセス時に自分を対象にしている他キャラクターを選らんで使用できます。メイン判定を1につき-1する事ができます。適用後はその分だけ回避を減少させます。複数のキャラクターにそれぞれ使用する事ができ、使用する値も付与者が決定できます。"
  },
  {
    "name": "幻影",
    "text": "戦闘中持続します。サポートプロセス時に自分を対象にしている他キャラクターを選らんで使用できます。メイン判定を1につき-1する事ができます。適用後はその分だけ回避を減少させます。複数のキャラクターにそれぞれ使用する事ができ、使用する値も付与者が決定できます。幻影は最大で4までしか付与できません"
  },
  {
    "name": "鈍足",
    "text": "1Rの間持続します。自分を対象している他キャラクターのメイン判定を1につき+1します。この付与効果はサポートプロセス時に効果を発揮します。"
  },
  {
    "name": "活性",
    "text": "戦闘中持続します。スタンバイプロセスにおけるコスト取得量を1につき+1、コスト上限を+1します。この効果による上昇上限は+3です。この付与効果は戦闘中持続します"
  },
  {
    "name": "減衰",
    "text": "1Rの間持続します。スタンバイプロセスにおけるコスト取得量を1につき-1します。下限は-3です"
  },
  { "name": "脆弱", "text": "2Rの間持続します。1つにつき受ける合計ダメージを1点増加します" },
  { "name": "超脆弱", "text": "1Rの間持続します。1つにつき受ける個別ダメージを1点増加します" },
  {
    "name": "呪い",
    "text": "この能力は２体のキャラクターに1セットで付与されます。その２体のキャラクターに１つにつきメイン判定の達成値が-1されます。呪いが4以上付与されているエンドプロセス時、そのキャラクター及び全ての対となるキャラクターの呪いを全て削除してHPを2点減少させます。どちらかが戦闘不能になるか、戦闘から離脱した場合。セットとなっていたキャラクターの呪いは消滅します。呪いは戦闘中持続します"
  },
  {
    "name": "強化",
    "text": "自身のメイン判定を1につき+1します。この効果は一度適用された後に効果が消滅します。強化は戦闘中持続します"
  },
  {
    "name": "念動",
    "text": "メインスキルの公開達成値が念動の値以下だった場合、そのスキルは失敗となり、エンドプロセス時に自身の念動を全て削除します。念動が6以上付与されている間「活性1」を得ます。この活性は念動が6以下になると解除されます。念動は戦闘中持続します"
  },
  {
    "name": "炎熱",
    "text": "エンドプロセス時に炎熱が8以上付与されている場合、自身の炎熱を全て削除した後HPが2点減少します。この付与効果は戦闘中持続します"
  },
  {
    "name": "時空",
    "text": "時空が10以上付与されている場合、「時空付与/〇/■/△」の効果を持つスキルが使用できなくなります。この付与効果はシナリオ中永続します"
  },
  {
    "name": "虚無",
    "text": "エンドプロセス時に虚無が4以上付与されている場合、自身の虚無を全て削除した後、次のコマンドプロセス時に所持コストが0になります。この付与効果は戦闘中持続します"
  },
  {
    "name": "刻印/□",
    "text": "刻印は直接的には影響を与えません。一部スキルはこの刻印によって効果が変化します。□の内容が違う場合は別の刻印と見なされます。刻印は特筆されていない限り戦闘中持続します"
  },
  {
    "name": "継続刻印/□",
    "text": "継続刻印は刻印と同様の能力で、継続刻印は刻印として扱います。継続刻印はシナリオ中持続します"
  }
]
